const faqData = [
	{
		question: 'Как происходит процесс выбора животного на сайте?',
		answer:
			'Процесс выбора животного на нашем сайте включает следующие шаги: Поиск и фильтрация. Посетители могут использовать фильтры для поиска животных по таким критериям, как вид животного, возраст, пол, размер и характер. Просмотр профилей. После нахождения животного, которое соответствует их критериям, пользователи могут просматривать подробные профили с фотографиями, описанием характера и историей животного. Запрос на встречу. Пользователи могут отправить запрос на встречу с выбранным животным, чтобы лично познакомиться и убедиться в взаимной симпатии. Финальное решение. После успешной встречи и принятия решения, заявители заполняют анкету и подписывают договор об уходе за животным.',
	},
	{
		question: 'Как часто обновляется информация о животных?',
		answer:
			'Информация о животных на нашем сайте обновляется ежедневно. Мы стараемся поддерживать актуальные данные о доступных для усыновления питомцах, включая их фотографии, описание характера и медицинскую историю.',
	},
	{
		question: 'Как стать волонтером и какие требования?',
		answer:
			'Чтобы стать волонтером в нашем проекте, вы должны: Свяжитесь с нами, указав ваши данные и предпочитаемые области волонтерской деятельности. Возраст волонтеров начинается с 16 лет.',
	},
	{
		question: 'Как связаться для дополнительной информации?',
		answer:
			'Для получения дополнительной информации вы можете связаться с нами: Электронная почта: tompaqai@gmail.com',
	},
]

export default faqData
